#+TITLE: Math
#+PROPERTY: ANKI_DECK Math

* Elements of Algebra - Leonhard Euler
:LOGBOOK:
CLOCK: [2020-07-28 Tue 11:22]--[2020-07-28 Tue 13:16] =>  1:54
CLOCK: [2020-07-28 Tue 09:02]--[2020-07-28 Tue 09:52] =>  0:50
CLOCK: [2020-07-11 Sat 12:47]--[2020-07-11 Sat 13:47] =>  1:00
CLOCK: [2020-07-11 Sat 10:57]--[2020-07-11 Sat 11:57] =>  1:00
CLOCK: [2020-07-11 Sat 09:39]--[2020-07-11 Sat 10:40] =>  1:01
CLOCK: [2020-07-10 Fri 13:23]--[2020-07-10 Fri 14:23] =>  1:00
CLOCK: [2020-07-10 Fri 11:17]--[2020-07-10 Fri 12:17] =>  1:00
CLOCK: [2020-07-10 Fri 09:57]--[2020-07-10 Fri 10:58] =>  1:01
CLOCK: [2020-07-10 Fri 08:30]--[2020-07-10 Fri 09:30] =>  1:00
CLOCK: [2020-07-09 Thu 12:15]--[2020-07-09 Thu 13:16] =>  1:01
CLOCK: [2020-07-09 Thu 10:57]--[2020-07-09 Thu 11:00] =>  1:03
CLOCK: [2020-07-09 Thu 09:29]--[2020-07-09 Thu 10:30] =>  1:01
:END:

* OpenStax - Prealgebra 2e
:LOGBOOK:
CLOCK: [2020-08-12 Wed 10:20]--[2020-08-12 Wed 11:20] =>  1:00
CLOCK: [2020-08-04 Tue 08:12]--[2020-08-04 Tue 10:12] =>  2:00
CLOCK: [2020-07-31 Fri 16:21]--[2020-07-31 Fri 18:21] =>  2:00
CLOCK: [2020-07-31 Fri 13:44]--[2020-07-31 Fri 15:45] =>  2:01
CLOCK: [2020-07-22 Wed 14:00]--[2020-07-22 Wed 15:01] =>  1:01
CLOCK: [2020-07-22 Wed 15:09]--[2020-07-22 Wed 16:09] =>  1:00
CLOCK: [2020-07-22 Wed 11:14]--[2020-07-22 Wed 12:17] =>  1:03
CLOCK: [2020-07-21 Tue 09:44]--[2020-07-21 Tue 13:44] =>  4:00
:END:

* Openstax - Elementary Algebra 2e
:LOGBOOK:
CLOCK: [2020-11-22 Sun 11:03]--[2020-11-22 Sun 14:03] =>  3:00
CLOCK: [2020-11-16 Mon 14:50]--[2020-11-16 Mon 17:50] =>  3:00
CLOCK: [2020-11-10 Tue 11:09]--[2020-11-10 Tue 15:09] =>  4:00
CLOCK: [2020-11-05 Thu 10:22]--[2020-11-05 Thu 14:22] =>  4:00
CLOCK: [2020-11-03 Tue 11:16]--[2020-11-03 Tue 13:16] =>  2:00
CLOCK: [2020-10-31 Sat 10:39]--[2020-10-31 Sat 13:39] =>  3:00
CLOCK: [2020-10-29 Thu 12:08]--[2020-10-29 Thu 16:08] =>  4:00
CLOCK: [2020-10-23 Fri 13:56]--[2020-10-23 Fri 17:56] =>  4:00
CLOCK: [2020-10-19 Mon 08:01]--[2020-10-19 Mon 11:01] =>  3:00
CLOCK: [2020-10-15 Thu 16:03]--[2020-10-15 Thu 18:03] =>  2:00
CLOCK: [2020-10-13 Tue 14:24]--[2020-10-13 Tue 18:24] =>  4:00
CLOCK: [2020-10-07 Wed 13:41]--[2020-10-07 Wed 16:41] =>  3:00
CLOCK: [2020-10-05 Mon 10:30]--[2020-10-05 Mon 14:30] =>  4:00
CLOCK: [2020-10-01 Thu 14:39]--[2020-10-01 Thu 17:39] =>  3:00
CLOCK: [2020-09-30 Wed 16:29]--[2020-09-30 Wed 19:29] =>  3:00
CLOCK: [2020-09-29 Tue 15:43]--[2020-09-29 Tue 18:43] =>  3:00
CLOCK: [2020-09-28 Mon 11:13]--[2020-09-28 Mon 14:13] =>  3:00
CLOCK: [2020-09-27 Sun 13:33]--[2020-09-27 Sun 16:33] =>  3:00
CLOCK: [2020-09-24 Thu 14:29]--[2020-09-24 Thu 17:29] =>  3:00
CLOCK: [2020-09-23 Wed 10:48]--[2020-09-23 Wed 13:48] =>  3:00
CLOCK: [2020-09-21 Mon 14:59]--[2020-09-21 Mon 16:59] =>  2:00
CLOCK: [2020-09-19 Sat 13:58]--[2020-09-19 Sat 17:58] =>  4:00
CLOCK: [2020-09-17 Thu 11:28]--[2020-09-17 Thu 15:28] =>  4:00
CLOCK: [2020-09-16 Wed 13:23]--[2020-09-16 Wed 17:23] =>  4:00
CLOCK: [2020-09-14 Mon 15:40]--[2020-09-14 Mon 17:40] =>  2:00
CLOCK: [2020-09-14 Mon 09:12]--[2020-09-14 Mon 11:12] =>  2:00
CLOCK: [2020-09-13 Sun 11:49]--[2020-09-13 Sun 14:49] =>  3:00
CLOCK: [2020-08-20 Thu 13:33]--[2020-08-20 Thu 14:33] =>  1:00
CLOCK: [2020-08-19 Wed 10:18]--[2020-08-19 Wed 11:18] =>  1:00
CLOCK: [2020-08-15 Sat 11:52]--[2020-08-15 Sat 14:52] =>  3:00
:END:

